export default {
    bigText: 'ברוכים הבאים לאסתר קפלן',
    title: 'קצת על עצמי',
    smalltext: 'תוצאות מובטחות',
    subtitle: 'הגוף שלך - בדרך שלך',
    content:
        'להגיע לכושר ובריאות לא אמורה להיות עונש, זו הרגשה מופלאה ומעצימה של בחירת סגנון חיים שכל אחד יכול לעשות. אני מאמינה במציאת הצדדים המהנים שבכושר; כל זאת בהינתן מצב של שריר אחד או יותר תפוסים או מכווצים בדרך. יתרונות הבריאות והכושר שווים לעיתים רגעים של חוסר נוחות. לכן פתחתי תוכנית אימונים קפדנית אך גמישה עבור כל סוגי האנשים. אני תמיד אוהבת לסגל את התוכנית שלי עבור כל הלקוחות, בכל התנאים. ',
    whatIdo: 'מה אני עושה',
    cubeTitle: 'פילאטיס',
    cubeSubTitle: 'קלאסי, מכשירים.',
    cubeTitle2: 'קבוצות',
    cubeSubTitle2: 'אירובי - חיטוב גוף',
    cubeTitle3: 'גיל הרך',
    cubeSubTitle3: 'מוטוריקה עדינה בתנועה',
    contactMe: 'צור קשר',
    phone: '050-3330622',
    mail: 'etigurevich@gmail.com',
    aboutMeHeader: 'אסתר קפלן גורביץ',
    aboutMeFirstParagraph: 'בברכה לכל המתאמנים, אני בעלת תואר ראשון בחינוך גופני ממכללת `וינגייט` בישראל, בעלת נסיון של עשור בתחום.',
    aboutMeSecondParagraph: 'ניסיון רב מול כל הגילאים, החל מגיך הרך פעילויות מוטוריות, אימונים אישיים ועד אימוני אירובי לקבוצות גדולות הפעלות ימי הולדת ועוד..',
    navHome: 'בית',
    navInfo: 'מידע',
    navGallery: 'גלריה',
    navContact: 'צור קשר',
    footer: '©2020 by Esther Kaplan. Proudly created by GalGur'
};

